Merge pull request #55 from btoroled/Informe-en-README
README con informe
